const rules = "<br>【活动介绍】 <br>十一没玩够？现在出发正是时候！微凉的天气搭配绝佳的秋季美景，没有人从众的拥挤，带上好心情，快来一次说走就走的自驾游吧！ <br>Pick你中意的特色自驾路线，和我们一起出发吧！还有机会赢取神州租车 x 马蜂窝千元旅行好礼哦~ <br><br>【活动时间】 <br>2020年10月12日00:00至2020年10月21日23:59。 <br><br>【参与方式】 <br>参与互动，选择你喜欢的主题线路，即可参与抽奖，有机会赢取神州租车 x 马蜂窝准备的千元旅行好礼。 <br><br>【活动奖品】 <br>1. 神州租车1000元租车卡+马蜂窝1000元度假优惠券，共1份； <br>2. 神州租车348元专享租车券包，共50份； <br>3. 马蜂窝周边，共25份； <br>4. 神州租车新人150元券，共30000份； <br><br>【奖品领取方式】 <br>1.【神州租车348元专享租车券包】及【神州租车150元新人券】完成抽奖后即时领取； <br>2.【神州租车1000元租车卡+马蜂窝1000元度假优惠券】及【马蜂窝周边】中奖用户，马蜂窝工作人员将于2020年10月30日前与您联系，敬请期待！ <br><br>快和神州租车一起趁着金秋，来一个说走就走的自驾游吧！"


export {rules};